;Place localized text in this file lol


[HelmRE2ClaiNoirHat_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 棒球帽"

[FPURE2ClaiNoirHat_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 棒球帽"

[FPLRE2ClaiNoirHat_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 棒球帽"

[Kev_Cla_Def_TGA_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 A"

[LPl_Cla_Def_TGA_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 A"

[MPl_Cla_Def_TGA_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 A"

[HPl_Cla_Def_TGA_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 A"

[LPo_Cla_Def_TGA_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 A"

[MPo_Cla_Def_TGA_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 A"

[HPo_Cla_Def_TGA_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 A"

[Kev_Cla_Def_TGB_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 B"

[LPl_Cla_Def_TGB_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 B"

[MPl_Cla_Def_TGB_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 B"

[HPl_Cla_Def_TGB_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 B"

[LPo_Cla_Def_TGB_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 B"

[MPo_Cla_Def_TGB_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 B"

[HPo_Cla_Def_TGB_T X2BodyPartTemplate]
DisplayName="生化危机:克莱尔 大腿 B"



